#+TITLE: "参考資料／弁護士業界／ほうたろう／２０１５年１１月１７日から記録する、「ほうたろう」という匿名弁護士のツイートに見る刑事司法と、弁護士業界の問題性"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-08 22:03:45 +0900
FILE_NAME: 2019-03-08-220345_２０１５年１１月１７日から記録する、「ほうたろう」という匿名弁護士のツイートに見る刑事司法と、弁護士業界の問題性.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  弘中惇一郎弁護士 高野隆弁護士 マスコミ 深澤諭史弁護士のリツイート ほうたろう スクリーンショットの記録 ２０１５年
記事タイトル名の文字数：73　保存ファイル名の文字数：78

#contents

* 「そもそも逮捕されただけで犯罪者のように報道してるのはお前らだろ。そんな脳みそしかないから弘中先生の変装作戦に騙されるんだよｗ」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2019-03-08 金 22:14]--[2019-03-08 金 23:15] =>  1:01
  :END:

＞＞＞2019-03-08（金曜日）22：14＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→fukazawas（深澤諭史）＞lawyerhotaro（ほうたろう）｜2019/03/08 08:38／2019/03/07 17:11｜https://twitter.com/fukazawas/status/1103802070824448000 ／ https://twitter.com/lawyerhotaro/status/1103568920722599936
&twitter(1103802070824448000){theme:light}
> RT @lawyerhotaro: 「無罪主張してるんだからスーツ姿で堂々と出てきてカメラの前で一言言えばいいじゃない」（「とくダネ！」）って、ホントバカだなマスコミは。そんな義務ねえよ。そもそも逮捕されただけで犯罪者のように報道してるのはお前らだろ。そんな脳みそしかないから弘…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-08 22:21／2019-03-08 11:03 URL： https://twitter.com/kk_hirono/status/1104009242938302464 https://twitter.com/s_hirono/status/1103838628789149697
&twitter(1104009242938302464){theme:light}
> 2019-03-08-105858_深澤諭史さんがリツイート＞　ほうたろう（@lawyerhotaro）：　「無罪主張してるんだからスーツ姿で堂々と出てきてカメラの前で一言言えばいいじゃな.jpg https://t.co/T8jIjboruH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-08 22:22／2019-03-08 11:25 URL： https://twitter.com/kk_hirono/status/1104009426644557824 https://twitter.com/s_hirono/status/1103844085981339648
&twitter(1104009426644557824){theme:light}
> 2019-03-08-110251_ほうたろう（@lawyerhotaro）さん　｜　Twitter.jpg https://t.co/jctrq69pPV
◁◁◁
<hr />

　午後かと思っていたのですが、深澤諭史弁護士のタイムラインで、ほうたろう、のツイートの深澤諭史弁護士のリツイートのスクリーンショットを記録したのは、１０時５８分となっていました。

　今日のとくダネの放送といえば、2,3日前から「特性別ランキング」という新コーナーが始まっているのですが、「主婦」「女性会社員」で２位、「サラリーマン」で２位に「ゴーン被告　弁護士語る」が入っていました。

　テレビ画面の撮影で確認しているのですが、撮影は８時５分から７分の間で、７分に撮影した写真を見ると、司会の小倉智浩さんが、右端下の圏外（１位から３位の）を道路の写真を指差しています。そこで私はチャンネルを変えたのですが、天候不安定で雹が降ったニュースのはずです。

　今日のとくダネの放送はかなり特別なものでした。そのあと再び、とくダネに戻って撮影した写真は８時４１分となっているのですが、致死量の１００倍という覚醒剤を６９歳の不動産会社役員に飲まされ死亡したというニュースは前夜も見ていましたが、既婚者だったと知り驚きました。

```
石原と五十嵐さんは数年前からの知り合いで、事件当日も2人が石原の自宅宅に入っていく姿が防犯カメラに写っていた。

   五十嵐さんの夫は｢妻は違法薬物とかいうものをものすごく嫌っていました。酒そのものは普通ですね。酔いもします。ただ、どんなに泥酔しても、必ずちゃんと帰ってきました。事件当日も『夕方までには帰る』と言って家を出ました｣と話している。

   司会の小倉智昭｢この容疑者は不動産の仕事している人なの？ これだと(覚醒剤を)売る側の人間じゃないかと思ってしまう｣

   中瀬ゆかり(「新潮社」出版部長)｢なにか殺意があっても、自宅でというのは考えにくい形ですよね。考えれば考えるほどわからない｣

［source：］交際相手の主婦殺害で会社役員逮捕！「覚醒剤」致死量の100倍――どうやって飲ませた？ ： J-CASTテレビウォッチ https://www.j-cast.com/tv/2019/03/08352201.html
```

　検索すると、ちょうどとくダネの放送内容の記事が見つかったので、上記に一部を引用しました。「中瀬ゆかり(「新潮社」出版部長)」とありますが、見覚えのない名前で、それも新潮社の出版部長とあるので、今まで知らずに顔だけを見ていたようです。思い当たる女性のコメントがありました。

[link:] » 中瀬ゆかり - Google 検索 https://t.co/fJqCgpuwVk

<hr />

　検索結果の上位の表示だけみていますが、出身地が和歌山県田辺市とあります。生まれが１９６４年６月３日とあるので、私とは同級生になります。チャンネルを変更する前にビビットで同じ事件の話題を見ていたのですが、そこで紀州のドンファンの事件と似ていると聞き、気になっていました。

　「特性別ランキング」は、「世代別５００人アンケート」ともあるのですが、見たのは今日で二回目だった気がします。前回はそうでなかったような気もするのですが、今日は番組の最初の方で、その新コーナーがありました。

　あちこちチャンネルを変え、ビビットで、福岡県の歯科医での女児の死亡事故で医師が書類送検されたという話題を見ていました。前日にもテレビで見ていましたが、ずっと前にもテレビで見ていた医療事故でした。ビビットでは、歯科医が増え患者が減ったので不要な治療をした可能性を指摘していました。

　弁護士業界に似たところがあり、保釈の必要性についても自身の経験からいろいろと考えていたのですが、それが終わってチャンネルをとくダネに変えたところで、夫の顔にはぼかしがかかっていましたが、仲睦まじい夫婦の写真や夫の生前の妻についてもお話が出ていました。

　その事件については、そのあとネットで調べたことで、さらに意外な話を知ることとなったのですが、平成四年の傷害・準強姦被告事件で、私が被害者安藤文さんに不信感を抱いていた時期、不信感を募らせ事件を起こし、彼女が意識不明の状態になった当時の精神状態に重なるところがありました。

　致死量の一〇〇倍という覚醒剤を飲まされ死亡した２８歳女性の事件は、午前中の番組だけで、午後は見なかったように思います。夜も見ていません。考えてみると、弁護士や法クラのTwitterでもほとんど見ていないように思いました。似たような問題の事件や刑事裁判は過去にもありました。

　とくダネでのカルロス・ゴーン被告の報道はほとんど見ていなかったと思います。「特性別ランキング」のコーナーで出てのであれば、それはすごく短いものだったと思います。

　思い出したのですが、８時になって初めにチャンネルを合わせていたのは北陸朝日放送のモーニングショーでした。ブルトーザーが事務員か現場主任のような女性を、ショベルに入れたまま勢い良く砂の山に突っ込んだのですが、そのあと死亡が確認されたというナレーションがありました。

　普通は助かったという映像が多いと思いますが、映像を見せられた後で死亡が確認されたと言われたら、ショックを受ける人も多いような気がしました。中国での映像と説明がありましたが、人が死ぬ瞬間を見せられたわけです。

＜＜＜2019-03-08（金曜日）23：14＿［これまでの記述範囲の終了時刻］＜＜＜

* 『羽鳥慎一モーニングショー』玉川徹氏、コメンテーターが訴えられる可能性に言及　「ロス疑惑当時と変わっていない」｜ニフティニュース
  :LOGBOOK:
  CLOCK: [2019-03-08 金 23:15]--[2019-03-09 土 00:04] =>  0:49
  :END:

＞＞＞2019-03-08（金曜日）23：16＿［これからの記述範囲の開始時刻］＞＞＞

```
玉川氏はロス疑惑銃撃事件で無罪となった三浦和義氏から、「ワイドショーとか週刊誌とかメディアが全部訴えられ、ほぼ（メディア側が）負けた」ことを例に出した。拘置所にいる被告は何も反論できず、各所からのリークをマスコミがこれでもかと報道するやり方は、ロス疑惑当時と変わらないと話す。仮にゴーン被告が無罪になった場合、彼は三浦氏と同じくあらゆるメディアを訴える可能性があると玉川氏は持論を展開した。

そのうえで「ロス疑惑を盛んに報じていたワイドショーは“レポーター”ショーだったが、今は“コメンテーター”ショー」、「テレビ局だけじゃなく、場合にとってはコメンテーター個人も訴えられるかもしれない」との懸念を示した。すると司会の羽鳥慎一が「自分の心配ってことですか？」と問うと、「いや、僕はその心配をしながらずっとやってますよ」と真顔で返していた。今後ゴーン被告が無罪になった場合、弘中弁護士がマスコミに対してどう動くのか注目である。
（TechinsightJapan編集部　みやび）

［source：］『羽鳥慎一モーニングショー』玉川徹氏、コメンテーターが訴えられる可能性に言及　「ロス疑惑当時と変わっていない」｜ニフティニュース https://news.nifty.com/article/entame/12239/12239-212677/
```

　上記の記事は「2019年03月08日 09時50分」という本日の日付で、「この日の『羽鳥慎一モーニングショー』のトップは、保釈を認められたカルロス・ゴーン被告が作業服姿で拘置所を後にしたニュースだった。」と始まっています。

　私は、このカルロス・ゴーン被告の保釈のニュースを見るために、午前８時からあちこちチャンネルを変えていました。８時台になって最初の撮影は８時５分のとくダネです。モーニングショーは違う話題に移ったので、すぐにチャンネルを変えたと思います。

　そもそも上記の引用にあるモーニングショーでの玉川氏の発言は、テレビを見ながら直に聞いたものでした。カルロス・ゴーン被告の保釈後のことなので、昨日の７日の放送になると思います。

　まだ書いたことがなかったように思いますが、ロス疑惑で三浦和義氏が民事裁判でマスコミ相手に勝訴を重ねていたことは、週刊誌の記事で呼んでいましたが、それは三浦和義氏個人が訴訟を繰り返していたような内容だったと記憶していました。

　ロス疑惑のとき、テレビは余り見ておらず、昼にワイドショーなどを見る時間も少なかったと思いますが、とても大きな報道で長い間続いていたので、だいたいのことは知っているつもりでいました。ロス疑惑は週刊誌の記事で見ることが多かったようにも思います。

　当時は、刑事裁判の弁護士名が出てくることはほとんどなかったようにも思うのですが、ロス疑惑を弘中惇一郎弁護士が弁護士、無罪判決を得ていたという話は、平成１０年代の中頃、たぶん平成１５年以降になってから初めて知ったように思うのです。

　試しに、２００５年１２月から始めたはてなダイアリーの過去記事をインポートしている私のはてなブログで、「弘中惇一郎弁護士」をキーワードに検索をやってみたいと思います。私が初めて弘中惇一郎弁護士を知ることになった手掛かりも得ることが出来るかもしれません。

　なお、この項目のニュースですが、中国での大きなブルトーザーでの女性の死亡事故についてGoogle検索したところ出てきた記事です。探していたニュースはまだ見つけていません。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜_fuf__fuf_（_fuf_） 日時：2019-03-08 23:34／2019-03-08 23:13 URL： https://twitter.com/kk_hirono/status/1104027609350922240 https://twitter.com/_fuf__fuf_/status/1104022255661535232
&twitter(1104027609350922240){theme:light}
> @cndmotoko55 朝８時からの番組の冒頭に中国のニュースだったけど、防犯カメラでハッキリと映ってるのを繰り返し流して、こういうことがありました。はい次は…って、すぐに流しちゃってさ😨助かったのかと思って観ちゃったから怖くな… https://t.co/5WyI6BV2rC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜EKdCxNJP7Uvgt3p（続･ひよこピョコ） 日時：2019-03-08 23:34／2019-03-08 20:21 URL： https://twitter.com/kk_hirono/status/1104027704318291969 https://twitter.com/EKdCxNJP7Uvgt3p/status/1103978947702743040
&twitter(1104027704318291969){theme:light}
> @morningshow_tv 冒頭の衝撃動画は不要。そもそも人の不幸を" ネタ "としてわざわざ紹介する意味が解らない。それも朝っぱらから。危機一髪でも神経を疑うのに、3/8終に中国の死亡事故を採用。最近の番組内容の劣化にもガッ… https://t.co/OEegPaVEEz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BshesBw（★こりらくりまくりすてぃ★） 日時：2019-03-08 23:35／2019-03-08 08:15 URL： https://twitter.com/kk_hirono/status/1104027764154200064 https://twitter.com/BshesBw/status/1103796334371340288
&twitter(1104027764154200064){theme:light}
> #モーニングショー \n  初っ端に中国ネタ。 \n  ましてや事故での死亡シーンって。 \n  朝から気分悪くなる映像を \n  これ見よがしに流すなよ。 \n  パネルネタも面白くないし。 \n  とりあえず今日は観ないわ。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Luckychan0105（ラッキーちゃん♕） 日時：2019-03-08 23:35／2019-03-08 08:07 URL： https://twitter.com/kk_hirono/status/1104027826980704258 https://twitter.com/Luckychan0105/status/1103794430463565824
&twitter(1104027826980704258){theme:light}
> お決まりになった中国からのニュース映像📺 \n  しかも、事故で死亡したシーンをなんの抵抗もなく \n  サラッとオープニングから流しちゃうテレ朝さん、 \n  視聴者への嫌がらせでしょうか、、勘弁してください💨 \n  #モーニングショー
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜chikariko（chikariko） 日時：2019-03-08 23:35／2019-03-08 08:06 URL： https://twitter.com/kk_hirono/status/1104027853765529600 https://twitter.com/chikariko/status/1103794038405160960
&twitter(1104027853765529600){theme:light}
> トップが中国で人が亡くなった現場そして次はアベガーか(´-ω-`) \n   #モーニングショー
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nonkich25751936（nonkichi） 日時：2019-03-08 23:36／2019-03-08 08:01 URL： https://twitter.com/kk_hirono/status/1104027994899660801 https://twitter.com/nonkich25751936/status/1103792810728161280
&twitter(1104027994899660801){theme:light}
> またトップが#中国ネタ か・・一体どこのTV局なん #モーニングショー https://t.co/DEtd6Ntvxp
◁◁◁
<hr />

　ブルトーザーではなくショベルカーとなっていました。テレビのナレーションでは女性となっていたと思います。このような土砂積みの作業現場は昭和４０年代の子どもの頃にも見ていましたし、昭和５０年代は砂置き場でよく遊んでいたものです。

　作業現場というのは大きな死亡事故も起こりうるものですが、子供の頃は炭鉱での落盤事故というのも割と身近なニュースであったような気がします。その時代は女性が車を運転するのもかなり稀でした。その作業現場で女性が死亡したというのは、いっそう衝撃の大きなものでした。

[link:] » モーニングショー ショベルカー　中国 - Google 検索 https://t.co/vdxDqgh2Mo

<hr />
[link:] » モーニングショー 死亡事故 - Google 検索 https://t.co/wbuigOHlsh

<hr />

　２つの検索を試してみましたが、それという情報は何も出てきませんでした。ずいぶん大きな放送事故だったように思えてなりません。番組で取り上げるべきではなかったとは思いません。危険な作業現場での危険性と注意喚起を知らしめる意味では、貴重な映像とも思います。

　時刻は２３時５２分です。つい先程ですが、テレビのニュースzeroでは、福岡県で母親が虐待で逮捕されたというニュースを取り上げていました。夕方だったと思いますが、Twitterのトレンドで知り、見ていたニュースと映像でした。Twitterでの動画投稿とのことです。

［link：］ 息子を踏みつける動画がSNSで拡散され警察が特定 母親を逮捕 - ライブドアニュース http://news.livedoor.com/article/detail/16130264/

　記事の配信は１８時２４分となっていますが、NHKのNEWS７とNEWS９、それと北陸朝日放送の報道ステーションでも母親逮捕のニュースは見ていませんでした。

　今日は、いろいろと考えさせられる衝撃的なニュースや問題が多いのですが、NHKでNEWS７が終わったあと、以前みた、日曜日１９時半からの番組の再放送がありました。タマゴを守るホテイウオの父親が、ミズダコに向かって捕食される映像は、考えさせられるものでした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 00:03／2019-03-08 19:33 URL： https://twitter.com/kk_hirono/status/1104034868877385729 https://twitter.com/hirono_hideki/status/1103967036462362624
&twitter(1104034868877385729){theme:light}
> 石川スペシャル　ダーウィンが来た！生きもの新伝説 \n  2019年3月8日（金）  19時30分～19時57分  の放送内容 https://t.co/1ndLf9jauP
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 00:03／2019-03-08 19:34 URL： https://twitter.com/kk_hirono/status/1104034892998799365 https://twitter.com/hirono_hideki/status/1103967153676402688
&twitter(1104034892998799365){theme:light}
> 冬の能登半島に現れる世にも奇妙な“怪物”たちを追う！舟を襲う伝説のお化けダコ、巨大マントで悪さをする謎の妖怪、果ては神様そっくりの怪魚まで！びっくり生物大集合。 https://t.co/1ndLf9jauP
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 00:03／2019-03-08 19:35 URL： https://twitter.com/kk_hirono/status/1104034918496010241 https://twitter.com/hirono_hideki/status/1103967359050473472
&twitter(1104034918496010241){theme:light}
> マントを広げて悪さをするという“伝説の妖怪”。果ては、七福神のほてい様そっくりな謎の怪魚まで！なぜ冬の能登半島には、奇妙な生きものたちが集まってくるのか？取材班は、怪物たちを追って能登の海で大捜索！その驚きの姿と奇想天外な暮らしに… https://t.co/hU9fiEfjKH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 00:03／2019-03-08 20:00 URL： https://twitter.com/kk_hirono/status/1104034938825859074 https://twitter.com/hirono_hideki/status/1103973800905850880
&twitter(1104034938825859074){theme:light}
> ナビゲーションスペシャル「障害者と家族　どう支えるか」 \n  2019年3月8日（金）  19時57分～20時42分  の放送内容 https://t.co/q2PgD6PjhR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 00:03／2019-03-08 20:01 URL： https://twitter.com/kk_hirono/status/1104034962448080896 https://twitter.com/hirono_hideki/status/1103973941243129856
&twitter(1104034962448080896){theme:light}
> 障害者に対する悲惨な虐待が後を絶たない。過去５年間の虐待件数は１万件を超え、加害者の７割は家族だ。なぜ家族は虐待するのか。密着ルポとアンケートで実態に迫る。 https://t.co/q2PgD6PjhR
◁◁◁
<hr />

＜＜＜2019-03-09（土曜日）00：04＿［これまでの記述範囲の終了時刻］＜＜＜

* 自分の２００５年１２月から始めた、はてなダイアリーの過去記事検索で「弘中惇一郎弁護士」を調べた。２０１８年１２月以前は、２０１３年１２月２１日の１件のみの該当
  :LOGBOOK:
  CLOCK: [2019-03-09 土 00:09]--[2019-03-09 土 00:47] =>  0:38
  :END:

＞＞＞2019-03-09（土曜日）00：09＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 弘中惇一郎弁護士 の検索結果 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/search?q=%E5%BC%98%E4%B8%AD%E6%83%87%E4%B8%80%E9%83%8E%E5%BC%81%E8%AD%B7%E5%A3%AB

　次は、記事の引用部分の引用になります。ヘッダ部分がありますが、ほぼ記事の引用だけの本文のない、記録用のような記事です。

```
徳洲会事件「検事が弁護士装う」と抗議　NHKニュース
"=========== Meta ============
"StrID ： 4390
"Title ： 徳洲会事件「検事が弁護士装う」と抗議　NHKニュース
"Cats ： 社会・世相・時代の参考情報,弁護士
"Tags ： 弁護士,特捜部,検事,抗議文書,拘置所,弘中惇一郎弁護士
"========== Content ==========


「徳洲会」グループの選挙違反事件で、起訴された徳田毅衆議院議員の姉を担当している弁護士が、「東京地検特捜部の検事が弁護士を装って被告を呼び出し、違法な取り調べをした」と主張して、特捜部などに抗議する文書を送りました。
これに対し特捜部は、事実関係を否定しています。

弘中惇一郎弁護士によりますと、徳田毅議員の姉で、弁護を担当している越澤徳美被告（５０）が今月１８日、東京拘置所の職員から「弁護士面会だ」と言われ、勾留されている部屋から出たところ、弁護士ではなく特捜部の検事が待っていたということです。
そして、被告が拒否したにもかかわらず、検事は起訴された内容を認めている被告の妹の話題を持ち出すなどして取り調べを行ったということです。
弘中弁護士は「取り調べを明確に拒否していた被告を弁護士を装って呼び出した違法な行為だ。拘置所の職員も弁護士でないことを知りながら、被告にうそを伝えて検事を手助けした」と主張して、特捜部と拘置所に抗議する文書を送りました。
これについて東京地方検察庁の山上秀明特捜部長は「指摘されたような違法な取り調べを行ったことはない」と事実関係を否定しています。

引用：徳洲会事件「検事が弁護士装う」と抗議　NHKニュース

［source：］hatena-diary_20131221 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2013/12/21/000000
```

　徳洲会病院の事件のことは記憶にありますが、弘中惇一郎弁護士が担当していたことは記憶に全くありませんでした。この徳洲会の事件というか問題は、体が動かず、確か目の動きだけで意思を伝えるという会長の姿が、テレビの映像となっていたのが、強く印象に残っています。

［link：］ 弘中 の検索結果 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/search?q=%E5%BC%98%E4%B8%AD

　検索方法を少し変えてみました。「弘中」だけにしたので対象を広げたことになりますが、特に弘中惇一郎弁護士の場合は、「弘中先生」が多く、「カミソリ弘中」という異名も少なくはないと思います。

　古い結果がもう一つ増え、先程より９ヶ月ほど古くなりますが、同じ２０１３年の３月５日という日付の記事です。

```
検察の行き過ぎをチェックしてきた辣腕弁護士の弘中氏と、検察、司法、メディア、そしてそれらを取り巻く社会状況について議論した。 URL

22：54：55 via WordPress.com

［source：］hatena-diary_20130305 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2013/03/05/000000
```

　次のツイートのリンクとなっていました。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2013/03/04 22:54％ https://twitter.com/s_hirono/status/308576289638461440
&twitter(308576289638461440){theme:light}
> 検察の行き過ぎをチェックしてきた辣腕弁護士の弘中氏と、検察、司法、メディア、そしてそれらを取り巻く社会状況について議論した。 http://t.co/1eMLFY06NB  
▶

　上記のツイートのリンクは、私のWordPressの記事でした。それも記事の引用だけの内容ですが、引用部分の文字が明朝体のためか読みづらくなっています。引用元の記事は見つからないという４０４のエラーが出ていましたが、ドメインのトップを開くと見覚えのあるサイトでした。

［link：］ VIDEO NEWS » マル激トーク・オン・ディマンド http://www.videonews.com/marugeki-talk/

　かなり似ているというだけで同一と特定は出来ないですが、ＰＣ遠隔操作事件の頃、佐藤大和弁護士の会見など動画の配信を視聴したサイトではないかと思われます。

　引用した記事には「彼らはいずれも、マスコミや世間から容赦のないバッシングを受けつづけた挙げ句に、刑事訴追まで受けるという経過を辿っている。」、「誰かを悪者にして、そこに原因を帰属させることで安心感を得たいという空気が社会全体を覆っていたと弘中氏は言う。」等。

　ロス疑惑、、薬害エイズ事件、「社会規範に対する挑発的な言動がエスタブリッシュメントの反感を買った堀江氏。」というのはライブドア事件のことでしょう。

```
「社会の敵」を弁護し、有罪率99.9％といわれる日本の刑事裁判において無罪を勝ち取ることで、検察の行き過ぎをチェックしてきた辣腕弁護士の弘中氏と、検察、司法、メディア、そしてそれらを取り巻く社会状況について議論した。

［source：］検察の行き過ぎをチェックしてきた辣腕弁護士の弘中氏と、検察、司法、メディア、そしてそれらを取り巻く社会状況について議論した。 | 告発-金沢地方検察庁御中_2013 https://hirono2013k.wordpress.com/2013/03/04/%e6%a4%9c%e5%af%9f%e3%81%ae%e8%a1%8c%e3%81%8d%e9%81%8e%e3%81%8e%e3%82%92%e3%83%81%e3%82%a7%e3%83%83%e3%82%af%e3%81%97%e3%81%a6%e3%81%8d%e3%81%9f%e8%be%a3%e8%85%95%e5%bc%81%e8%ad%b7%e5%a3%ab%e3%81%ae/
```

　上記の引用は、記事の引用の終わりのところです。これからの前振りのようですが、この先は動画の内容を視聴という案内文ではないかと思われます。何分、リンクが切れているので、内容の確認はできません。

　私が、Twitterを始めたのは２０１０年４月２日になりますが、少なくともそれ以前に、メインとしていたはてなダイアリーで、弘中惇一郎弁護士をキーワードに含む記述はなかったということになります。引用の記事の初めは郵便不正事件で始まっているようです。

　郵便不正事件は、テレビや、ネットのニュース記事もそれほど見ていなかった時期だったように思います。前田恒彦元検事のフロッピーの問題があったり、だいたいの流れはわかっているつもりではいますが、やはり弘中惇一郎弁護士の名前はが広く知られたのは、それ以降だった気がします。

　２０１０年４月２日が限界となりますが、次に奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogで、弘中惇一郎弁護士について調べておきたいと思います。

＜＜＜2019-03-09（土曜日）00：47＿［これまでの記述範囲の終了時刻］＜＜＜

* Twilog（奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)）で調べる「弘中惇一郎弁護士」
  :LOGBOOK:
  CLOCK: [2019-03-09 土 00:54]--[2019-03-09 土 01:34] =>  0:40
  :END:

＞＞＞2019-03-09（土曜日）00：54＿［これからの記述範囲の開始時刻］＞＞＞

　録画機器で、視聴済み、あるいは視聴しない録画番組の削除をするため録画一覧をリモコンで開いたところ、最初に羽鳥慎一モーニングショーを予約で録画していたことに気が付きました。

　先程の中国の死亡事故は、「工場で現場を指揮する女性作業員」というナレーションがあり、テロップは「指揮をとる女性作業員」となっていたことを確認しました。中国・湖北省とも出ています。

　番組が始まり８時１分の時点で、スタジオの大きなパネルに６つのニュースの項目が出ていました。

　「重機が作業員を・・・」「”やりとり”また暴露」「吉野家２８年ぶり新サイズ」「意思が透析中止を提案」「揺らぐコンビニ２４時間営業」「各地で雹」と並んでいます。

　同じ８時１分のうちには、司会の羽鳥慎一氏が「さて、トランプ大灯籠です」と言いながら次の項目のパネルを左手で指し示しました。カルロス・ゴーン被告というか、弘中惇一郎弁護士や高野隆弁護士のことが項目になかったので、このあと録画も中止し、チャンネルを変更しました。

　なお、高野隆弁護士の謝罪文は午前中に高野隆弁護士のブログ記事として読んでいましたが、バイキングや午後の情報番組でも、またNEWS７でも高野隆弁護士のブログの記事を取り上げていたと思います。刑事弁護にとって歴史的な一日であったとも思います。

　また、私は羽咋市に住んでいた２００９年３月１５日以前に、高野隆弁護士のブログは読んでいたと思います。中でも印象的な記事が、弁護士をサムライとし昔なら斬り捨て御免、という記事と、タイトルに「検察のヘタレ」などとしたものでした。ブログのデザインは当時と変わっていません。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「弘中」の検索結果 - Twilog https://t.co/NDWij1rQoV

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:16／2010-09-01 01:10 URL： https://twitter.com/kk_hirono/status/1104053210937872384 https://twitter.com/hirono_hideki/status/22629438412
&twitter(1104053210937872384){theme:light}
> [刑事裁判]弘中惇一郎弁護士は「最高裁では刑の重さを争うことは難しいことや、年齢のことを考えて、早く服役したほうがいいと判断したようだ」と話しています。（引用）　←　こういう考えの人もいるようです。 / 守屋元防衛次官 上告取り下げ　N… http://htn.to/iF9rmn
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:16／2010-12-03 15:16 URL： https://twitter.com/kk_hirono/status/1104053242210615296 https://twitter.com/hirono_hideki/status/10578013049585665
&twitter(1104053242210615296){theme:light}
> [刑事弁護] / 「「無罪にしたい」小沢氏弁護団が発足　団長に弘中氏」：イザ！ http://htn.to/pAFL39
◁◁◁
<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞amneris84（Shoko Egawa）｜2011/02/26 03:13／2011/02/25 23:03｜https://twitter.com/hirono_hideki/status/41199098581360640 ／ https://twitter.com/amneris84/status/41136252141043712
&twitter(41199098581360640){theme:light}
> RT @amneris84: まさに。それは小沢氏のためだけでなく、日本の刑事司法のために RT @impulse92 小沢さん、ヤメ検から弘中さんに替えて良かったですよ。  

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞masaki_kito（紀藤正樹 MasakiKito）｜2011/04/05 18:52／2011/04/05 18:40｜https://twitter.com/hirono_hideki/status/55206242024570880 ／ https://twitter.com/masaki_kito/status/55203091586363392
&twitter(55206242024570880){theme:light}
> RT @masaki_kito: 弘中「裁判官って実は変な人が多いんですよ」紀藤「弁護士だって実は変な人が多いんですよ」　弘中さんが「情熱大陸」に出演されるらしいです。見たい！⇒（ＴＢＳ系４月１０日午後１１時～”日本最強の弁護士”弘中惇一郎の意外な素顔とは？ http:/ ...  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:18／2013-04-14 15:10 URL： https://twitter.com/kk_hirono/status/1104053851793969152 https://twitter.com/hirono_hideki/status/323317207843098624
&twitter(1104053851793969152){theme:light}
> 修道高校出身有名人―有名人の出身高校ランキング http://t.co/G85Y5Supzi  \n  弘中惇一郎弁護士修道高校卒業→東京大学法学部卒業
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:18／2013-04-14 15:12 URL： https://twitter.com/kk_hirono/status/1104053910224793604 https://twitter.com/hirono_hideki/status/323317781439315968
&twitter(1104053910224793604){theme:light}
> （引用→）修道法曹会の会合は、出席者の自己紹介、懇談など、和やかに進み、弘中弁護士が会長に就任し、今後、1年に1回程度は総会を行うことや、メーリングリストを作って会員のコミュニケーションを図ることなどを申し合わせて終わりました。 http://t.co/EsPrp9tIRN
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:19／2013-04-14 15:13 URL： https://twitter.com/kk_hirono/status/1104053929795444736 https://twitter.com/hirono_hideki/status/323317985508999168
&twitter(1104053929795444736){theme:light}
> （引用→）修道法曹会の初めての集まりがあり、十数名の人々が出席し、私も出てきました。出席者の中には、弘中惇一郎弁護士や、足利事件の主任弁護人であった佐藤博史弁護士もおられました。 http://t.co/hSmuvF6bqX
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:19／2013-04-14 15:17 URL： https://twitter.com/kk_hirono/status/1104054017485791232 https://twitter.com/hirono_hideki/status/323319108642947073
&twitter(1104054017485791232){theme:light}
> 弘中惇一郎弁護士と佐藤博史弁護士が同じ高校の出身だったとはかなり意外。そういえば落合洋司弁護士（東京弁護士会）のブログに見かけた憶えがあると調べたところ、自分の記憶に残っていたのは弘中惇一郎弁護士の方かもしれない。佐藤弁護士の名前も見ていたのかもしれないが、記憶に残っていなかた。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:19／2013-04-14 15:23 URL： https://twitter.com/kk_hirono/status/1104054091339128832 https://twitter.com/hirono_hideki/status/323320500984086528
&twitter(1104054091339128832){theme:light}
> 弘中惇一郎とは - はてなキーワード http://t.co/hggerwQcWz 鈴木宗夫氏の裁判も手がけていたとは、知らなかったか、見聞しても記憶にとどめていなかったと思う。三浦和義氏のことは昔、もの凄い話題になっていたけど、弁護士の名は余り出ていなかったような気がする。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:20／2013-05-21 23:33 URL： https://twitter.com/kk_hirono/status/1104054181336236033 https://twitter.com/hirono_hideki/status/336852174552317953
&twitter(1104054181336236033){theme:light}
> @syauri135 そうですか。落合洋司弁護士（東京弁護士会）や佐藤博史弁護士、弘中弁護士など広島は、個性的な人、自己主張の強い人が多い印象ですね。いい悪いは別にして。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:20／2013-07-01 13:27 URL： https://twitter.com/kk_hirono/status/1104054206925688832 https://twitter.com/hirono_hideki/status/351557667057172483
&twitter(1104054206925688832){theme:light}
> 「社会の敵」を弁護し、有罪率99.9％といわれる日本の刑事裁判において無罪を勝ち取ることで、検察の行き過ぎをチェックしてきた辣腕弁護士の弘中氏と、検察、司法、メディア、そしてそれらを取り巻く社会状況について議論した。 http://t.co/uu0PrMAZ3P
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:20／2013-07-01 13:28 URL： https://twitter.com/kk_hirono/status/1104054254820454400 https://twitter.com/hirono_hideki/status/351557849509408769
&twitter(1104054254820454400){theme:light}
> いずれも世間を賑わした著名な事件の主人公ばかりだが、この錚々たるメンバーの代理人を務める一人の弁護士がいる。カミソリ弘中との異名をとる弘中惇一郎氏だ。 http://t.co/7wXD9KQLKG
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-09 01:20／2013-07-01 13:28 URL： https://twitter.com/kk_hirono/status/1104054324139679744 https://twitter.com/hirono_hideki/status/351557913283796993
&twitter(1104054324139679744){theme:light}
> しかも弘中氏は、あたかも検察とメディアがタッグを組み、社会全体からのバッシングに晒された、いわば「社会の敵（パブリック・エネミー）」のような存在となった彼らに、多くの無罪判決や勝訴をもたらしているのだ。 http://t.co/S30PcKZfxU
◁◁◁
<hr />

　弘中惇一郎弁護士が佐藤博史弁護士や落合洋司弁護士（東京弁護士会）と同じ、広島の修道高校の卒業ということはすっかり忘れていました。佐藤博史弁護士と郷原信郎弁護士は島根県出身でしたが、弘中惇一郎弁護士は違っていたので、広島県出身の可能性がありそうです。

　佐藤博史弁護士と弘中惇一郎弁護士の接点というのは、これまで考えたことがなかったように思います。弘中惇一郎弁護士は見た感じがずいぶんとソフトですが、佐藤博史弁護士は話も早口で勢い良くまくし立てるような感じで、タイプがまるで違って見えました。

　佐藤博史弁護士は、ＰＣ遠隔操作事件のあと、半年か１年ほどして夜のNHKのニュース番組で、中部地方の再審請求事件を紹介していましたが、その再審請求も立ち消えのような状況で、テレビで見かけることもなくなりました。相当多くの苦情や抗議が放送局に入ったのかとも考えました。

　ＰＣ遠隔操作事件では保釈中だった被告が墓穴をほるかたちで、真犯人ということが明らかになりましたが、佐藤博史弁護士も騙された被害者で、モトケンこと矢部善朗弁護士（京都弁護士会）などは尊敬するとツイートをしていましたが、社会的に無責任と思った人は多そうでした。

＜＜＜2019-03-09（土曜日）01：34＿［これまでの記述範囲の終了時刻］＜＜＜

* ずいぶん久しぶりに実行したTwitterの佐藤博史弁護士の検索、ジャーナリストの江川紹子氏がスラップ訴訟というツイートが上位に４つ並ぶ
  :LOGBOOK:
  CLOCK: [2019-03-09 土 01:37]--[2019-03-09 土 02:11] =>  0:34
  :END:

＞＞＞2019-03-09（土曜日）01：39＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:40／2017-10-30 13:12 URL： https://twitter.com/kk_hirono/status/1104059257421348865 https://twitter.com/amneris84/status/924851581622796288
&twitter(1104059257421348865){theme:light}
> 佐藤博史弁護士が私江川を訴えていた裁判。１審、控訴審と江川の勝訴。佐藤氏の上告及び上告受理申立に対する最高裁の決定が出ました。〈主文　１本件上告を棄却する　２本件を上告審として受理しない　３上告費用及び申立費用は上告人兼申立人の負担とする〉本件は江川の完全勝訴で終結。ご報告まで
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:40／2017-03-27 21:18 URL： https://twitter.com/kk_hirono/status/1104059271279333376 https://twitter.com/amneris84/status/846335562097188864
&twitter(1104059271279333376){theme:light}
> 佐藤博史弁護士が私を訴えていた裁判の控訴審で、東京高裁が今日、「控訴人（佐藤弁護士）の請求はいずれも理由がない」として、控訴棄却（こちらの全面勝訴）の判決を言い渡したことを、伝達します
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:40／2016-05-22 23:13 URL： https://twitter.com/kk_hirono/status/1104059299582554112 https://twitter.com/amneris84/status/734386727914213378
&twitter(1104059299582554112){theme:light}
> 佐藤博史弁護士がわらしを訴えたSLAPP訴訟は、非公開の進行協議が続いてきましたが、久しぶりに公の場で行われることになりました。24日（火）午後１時半、東京地裁５２２号法廷で。ご興味のある方は、自由に傍聴できます。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:40／2016-08-30 18:20 URL： https://twitter.com/kk_hirono/status/1104059323125161984 https://twitter.com/amneris84/status/770551730471776256
&twitter(1104059323125161984){theme:light}
> 佐藤博史弁護士(原告)がわらしを訴えた裁判の判決は、このようになりました。原告の請求は全て棄却。訴訟費用も原告負担。裁判長が「いずれも」という言葉を強調して読み上げていたのが、印象的でした。極めて、妥当な判決。 https://t.co/SADxrOrbby
◁◁◁
<hr />

　上記の４つのジャーナリストの江川紹子氏のツイートは、それぞれリツイートの数が、２２４，６０，５０，１７８となっています。よく見ると２０１７年１０月、同年３月、２０１６年５月、同年８月３０日と投稿日時が不規則に並んでいます。

　前に書いていると思いますが、ジャーナリストの江川紹子氏が佐藤博史弁護士に民事で訴えられたという事実は、ジャーナリストの江川紹子氏の週刊誌の記事として、確か週刊文春に掲載されていて、たまたま私はそれを図書館で読みました。文春砲という言葉はまだなかった気がします。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harusanda（山崎はるか） 日時：2019-03-09 01:47／2019-03-07 23:13 URL： https://twitter.com/kk_hirono/status/1104061190207025158 https://twitter.com/harusanda/status/1103659925337600001
&twitter(1104061190207025158){theme:light}
> 隣り合わせて較べれば明確に違うのだろうけど、 \n  弘中惇一郎弁護士と佐藤博史弁護士のイメージが混乱しちゃうんだよね。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sakurafinancial（さくらフィナンシャルニュース） 日時：2019-03-09 01:47／2017-10-29 12:28 URL： https://twitter.com/kk_hirono/status/1104061206292119552 https://twitter.com/sakurafinancial/status/924477967970865153
&twitter(1104061206292119552){theme:light}
> 【速報】金融商品取引法違反で有罪判決を受けたサンラ・ワールド社の代理人・佐藤博史弁護士が２回目の懲戒処分、第二東京弁護士会が発表　https://t.co/AVenhzKR7f https://t.co/lHrOmCmuS0
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜cuts_oh（mango_calcutta） 日時：2019-03-09 01:48／2017-09-17 11:36 URL： https://twitter.com/kk_hirono/status/1104061276513161216 https://twitter.com/cuts_oh/status/909244763898908672
&twitter(1104061276513161216){theme:light}
> きっかけは忘れちゃったけど心に残るツイートでフォローさせていただいている長谷川博一（@hanycafe）さん。この9月に臨床心理士の資格を返上したと知り驚いたが、それにはあの「人権派弁護士」佐藤博史弁護士が関係していると知りさらに… https://t.co/fgSwzYdy5Q
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hanycafe（長谷川博一） 日時：2019-03-09 01:48／2017-09-15 01:10 URL： https://twitter.com/kk_hirono/status/1104061383409250305 https://twitter.com/hanycafe/status/908362363774017541
&twitter(1104061383409250305){theme:light}
> 安易に彼からの依頼を受けてしまったことが、私の臨床心理士資格返上につながった。権力を前にして正義が負ける世の中。だからこそ弱者に寄り添い続ける。→　PC遠隔操作事件　佐藤博史弁護士の「多面性」のある驚きの経歴！- NAVER まとめ https://t.co/WTpSdyOakQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:48／2017-04-13 16:28 URL： https://twitter.com/kk_hirono/status/1104061445233242113 https://twitter.com/amneris84/status/852423259119206400
&twitter(1104061445233242113){theme:light}
> わらしに損害賠償請求をして、1審、2審と完全に主張を退けられてきた佐藤博史弁護士は、にゃんと最高裁に上告したとのこと。最後まで立ち止まる冷静さと引き返す勇気をお持ちいただけなかったことは、残念にゃり。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:49／2016-09-14 12:36 URL： https://twitter.com/kk_hirono/status/1104061479118987265 https://twitter.com/amneris84/status/775900975919828992
&twitter(1104061479118987265){theme:light}
> 佐藤博史弁護士がわらしに１１００万円を請求し、東京地裁が原告の請求をいずれも棄却する旨の判決を下した件、佐藤弁護士が控訴したとのこと。やむなく、こちらも対応しなければならない。やれやれ……
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ahowota（QB被害者対策弁護団団員ronnor） 日時：2019-03-09 01:49／2015-08-19 21:45 URL： https://twitter.com/kk_hirono/status/1104061523805134848 https://twitter.com/ahowota/status/633983202873356288
&twitter(1104061523805134848){theme:light}
> 「板倉宏博士古稀記念論文集」の編集委員会には、故西田典之博士や、前田雅英教授、伊東研祐教授という面々が連なっており、執筆者も山中敬一教授、曽根威彦教授、川端博教授、福井厚教授、佐藤博史弁護士等々有名な執筆陣が目白押しである。 #読書 #C88
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kitagawa_takuji（北河拓士🔰） 日時：2019-03-09 01:49／2015-02-19 12:39 URL： https://twitter.com/kk_hirono/status/1104061571368546304 https://twitter.com/kitagawa_takuji/status/568253622808522752
&twitter(1104061571368546304){theme:light}
> ＰＣ遠隔操作:片山被告の懲役８年判決が確定 http://t.co/MmxcYAp3tQ 検察、弁護側双方が控訴期限の１９日午前０時までに控訴しなかった。　主任弁護人の佐藤博史弁護士は「理由については被告から一切答えないでほしいと言われており、答えられない」とコメントした。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bengo4topics（弁護士ドットコムニュース） 日時：2019-03-09 01:49／2015-02-04 11:16 URL： https://twitter.com/kk_hirono/status/1104061612883795968 https://twitter.com/bengo4topics/status/562796909514194945
&twitter(1104061612883795968){theme:light}
> 【PC遠隔操作】本日、片山祐輔被告人に懲役8年の判決が言い渡されました。このあと、弁護人の佐藤博史弁護士の記者会見が予定されています。会見場はテレビカメラが10台近く準備されています。 http://t.co/kyj4MSMBWo
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜iwakamiyasumi（岩上安身） 日時：2019-03-09 01:49／2014-11-27 00:49 URL： https://twitter.com/kk_hirono/status/1104061656571641856 https://twitter.com/iwakamiyasumi/status/537634218579206144
&twitter(1104061656571641856){theme:light}
> 【録画配信・Ch6】11月27日（木）15時から行なわれる「PC遠隔操作事件 第20回公判後記者会見 ―会見者 佐藤博史弁護士ほか」を会見後、録画配信します。Ch6→( #iwakamiyasumi6 live at http://t.co/189gDhoTg8  )
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hanycafe（長谷川博一） 日時：2019-03-09 01:50／2014-11-21 21:54 URL： https://twitter.com/kk_hirono/status/1104061736385097728 https://twitter.com/hanycafe/status/535778244985765888
&twitter(1104061736385097728){theme:light}
> うなづける部分が多々あり。　→　主任弁護人の佐藤博史弁護士は「決定的な証拠はなく、無実を明らかにできる」としている。　2013年7月11日／告訴状作成の下書き http://t.co/3VtBnPY6Tk @s_hironoさんから
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hanycafe（長谷川博一） 日時：2019-03-09 01:50／2014-11-21 17:57 URL： https://twitter.com/kk_hirono/status/1104061759327887360 https://twitter.com/hanycafe/status/535718681267806209
&twitter(1104061759327887360){theme:light}
> 裁判所から会見を止められていたとは知らなかった。→　足利事件〕で裁判所から公表を禁止されても「名誉」の記者会見を : 《冤罪？》PC遠隔操作事件の佐藤博史弁護士とは何者か　⇒足利事件、元サンラワールド顧問 - NAVER まとめ http://t.co/cYTLkgeNWP
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kensatsunow（#検察なう） 日時：2019-03-09 01:50／2014-10-28 16:09 URL： https://twitter.com/kk_hirono/status/1104061926047277058 https://twitter.com/kensatsunow/status/526994205483089922
&twitter(1104061926047277058){theme:light}
> PC遠隔操作事件弁護団、佐藤博史弁護士がメディアを批判。「みなさんがペンを握ったということは何のために握ったのですか！報道の在り方が問われている事件ですよ！」http://t.co/Yl1Nb9V1uE　#検察なう
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜iwakamiyasumi（岩上安身） 日時：2019-03-09 01:50／2014-09-18 23:20 URL： https://twitter.com/kk_hirono/status/1104061956544069632 https://twitter.com/iwakamiyasumi/status/512607220622561282
&twitter(1104061956544069632){theme:light}
> 【録画配信・Ch7】9月19日（金）17時からの「PC遠隔操作事件 第16回公判後記者会見 ―会見者 佐藤博史弁護士ほか」を収録後、録画配信します。Ch7→( #iwakamiyasumi7 live at http://t.co/Go0EbdmfvI  )
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜utopia_star（Hikaru　星 光一） 日時：2019-03-09 01:51／2014-09-02 09:45 URL： https://twitter.com/kk_hirono/status/1104062008092053505 https://twitter.com/utopia_star/status/506603814913208321
&twitter(1104062008092053505){theme:light}
> 20年前のＤＮＡ鑑定は誤り　中部の男性が再審請求http://t.co/jsLht694C0約二十年前に女性に乱暴したとして有罪判決が確定し服役を終えた中部地方の男性が、ＤＮＡ型の再鑑定で犯人と一致しない可能性が出てきたとして、佐藤博史弁護士が一日、東京都内で記者会見し、裁判所に
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Tetsuya_Tsuda（津田哲也） 日時：2019-03-09 01:51／2014-08-09 21:52 URL： https://twitter.com/kk_hirono/status/1104062124714647552 https://twitter.com/Tetsuya_Tsuda/status/498089551340912642
&twitter(1104062124714647552){theme:light}
> 佐藤サンの発言は被告の社会復帰をしにくくしていますね。RT　@hirono_hideki @amattaparts @yoshioka_t  佐藤博史弁護士の本心として、社会を担いだデタラメ弁護士の内幕を、片山祐輔被告の口から語られたくはなく、できるだけ長く刑務所に留めおくと…
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kumikokatase（片瀬久美子🍀） 日時：2019-03-09 01:51／2014-08-09 00:13 URL： https://twitter.com/kk_hirono/status/1104062168767574016 https://twitter.com/kumikokatase/status/497762495499497472
&twitter(1104062168767574016){theme:light}
> 佐藤博史弁護士「被告の心の闇を明らかにしないまま判決を出してしまうと、更生を促すことができない。鑑定は必要がないとした判断は不当だ」/ Reading:パソコン遠隔操作事件 被告の精神鑑定行わず　NHKニュース  http://t.co/tybI1bnqmT
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amattaparts（ぺんてるはインテルに勝るんじゃ） 日時：2019-03-09 01:52／2014-07-17 20:58 URL： https://twitter.com/kk_hirono/status/1104062364930859008 https://twitter.com/amattaparts/status/489740875904204800
&twitter(1104062364930859008){theme:light}
> 【お知らせ】IWJ（21:00～予定） \n  本日17時半から行われた「PC遠隔操作事件 第13回公判後記者会見 ―会見者 佐藤博史弁護士ほか」を、21時から録画配信するそうです。 \n  Ch7→http://t.co/sxqhGswH9m　/　@iwakamiyasumi
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Tasmanian_good（＋マニアン） 日時：2019-03-09 01:52／2014-06-23 02:29 URL： https://twitter.com/kk_hirono/status/1104062384589557760 https://twitter.com/Tasmanian_good/status/480764462584983553
&twitter(1104062384589557760){theme:light}
> @bengoshi_info  \n  http://t.co/fe8l22xNtE \n  佐藤博史弁護士 \n  「リーガルハイ」もびっくり？ PC遠隔・佐藤弁護士の拝金主義　週刊文春 \n   \n  https://t.co/FNKaRJr27A \n  足利事件・・・
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-09 01:53／2014-06-07 10:23 URL： https://twitter.com/kk_hirono/status/1104062548482056192 https://twitter.com/amneris84/status/475085570675191808
&twitter(1104062548482056192){theme:light}
> 今朝の朝日が佐藤博史弁護士のロングインタビューをやっているが、このインタビュアーが酷い。「スマホを埋めるところを捜査員が目撃していなければ、このまま裁判が進み」「無罪判決になっていたら、弁護人としての責任を果たしたことになりましたか」だと。有実の者が無罪になったら弁護人の責任？
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sasakitoshinao（佐々木俊尚） 日時：2019-03-09 01:53／2014-05-21 08:02 URL： https://twitter.com/kk_hirono/status/1104062644288348160 https://twitter.com/sasakitoshinao/status/468889428434632705
&twitter(1104062644288348160){theme:light}
> これこそ刑事弁護人＞「否認している被疑者が『実はやってました』と告白することに何回か遭遇している。それをもとに弁護するのが弁護士だ。裏切られたと非難するものでもない」／PC遠隔操作事件「あなたを見捨てないと伝えた」佐藤博史弁護士 http://t.co/QmEhGRFy0l
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2019-03-09 01:53／2014-05-20 23:08 URL： https://twitter.com/kk_hirono/status/1104062691117682688 https://twitter.com/kahajime/status/468755131115139072
&twitter(1104062691117682688){theme:light}
> しゃべりすぎだと思います。　@Tetsuya_Tsuda しゃべりすぎだろ、佐藤サン＿＜PC遠隔操作事件＞「お別れだよって、握手した」（佐藤博史弁護士会見詳報・下）（弁護士ドットコム） - Y!ニュース
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tjimbo（神保哲生） 日時：2019-03-09 01:54／2013-05-28 16:13 URL： https://twitter.com/kk_hirono/status/1104062858768183296 https://twitter.com/tjimbo/status/339278159839121409
&twitter(1104062858768183296){theme:light}
> 「何の為に記者になったのか！」佐藤博史弁護士｜遠隔操作ウィルス事件・続報／被告弁護人が「見込み起訴」に強い怒り http://t.co/tgfCoKEmEf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜thatta0529（八田隆 Terry Hatta） 日時：2019-03-09 01:54／2013-05-23 16:59 URL： https://twitter.com/kk_hirono/status/1104062906541367296 https://twitter.com/thatta0529/status/337477769409736706
&twitter(1104062906541367296){theme:light}
> PC遠隔操作事件： 佐藤博史弁護士の痛烈なメディア批判。検察は裸の王様。それを批判しないメディアに存在意義はない。この4分たらずの動画（5/22収録）は必見。　http://t.co/1DCukU1hnZ  #検察なう
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜syukan_kinyobi（週刊金曜日） 日時：2019-03-09 01:54／2013-03-27 17:12 URL： https://twitter.com/kk_hirono/status/1104062954872332288 https://twitter.com/syukan_kinyobi/status/316825071668842497
&twitter(1104062954872332288){theme:light}
> パソコン遠隔操作事件の弁護人、佐藤博史弁護士を招いた日本の司法を正す会（2013/03/27） http://t.co/ooD7mHCLDh　ぜひご覧下さい。警察・検察の無茶がよくわかります（浩）
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nhk_shutoken（NHK@首都圏） 日時：2019-03-09 01:55／2013-03-22 18:17 URL： https://twitter.com/kk_hirono/status/1104063039320412160 https://twitter.com/nhk_shutoken/status/315029444509184000
&twitter(1104063039320412160){theme:light}
> 【遠隔操作事件起訴】片山被告と接見し起訴される見通しを伝えた佐藤博史弁護士は「頭を抱えてしばらくうなだれ、『なんでこんなことになったのでしょうか』とさかんに言っていた。自由の身になると思っていたようで、ずっとうつむいたままショックを受けているようだった」と述べました。 \n  #nhk
◁◁◁
<hr />

　見落としがあるかもしれないですが、２０１８年というツイートはみませんでした。一つだけ今月の３月７日というツイートを確認しましたが、弘中惇一郎弁護士と佐藤博史弁護士のイメージが混乱してしまう、とツイートにありました。

　長谷川博一氏は、以前ツイート見たときとアイコンも変わっていないと思いますが、２０１７年９月１５日のツイートで、佐藤博史弁護士の依頼を安易に受けたことで臨床心理士の資格返上につながったと書かれています。これは全くしりませんでした。

　現在のTwitterのプロフィールにも「元臨床心理士。元大学・大学院（臨床心理学）教授」とあります。私の記憶では岐阜県の人になっていましたが、東京での裁判に、拘置所へも鑑定のための面接に通ったという話を見た記憶が残っています。

　あらためて、精神科医とはプロフィールにないので、佐藤博史弁護士が行おうと依頼したのは、心理鑑定だったと考えられます。精神鑑定と心理鑑定の違いについては、以前なにかで読んだことがありましたが、心理鑑定というのは、ほとんど聞くことがなかったし、その後もありません。

　それほど著名ではない刑事裁判では、心理鑑定は行われているのかもしれません。臨床心理士という資格についても、私は名称を知るだけで、ほとんど知識がありません。

　Twitter検索をすると、いくつか情報が出てきました。
[link:] » 刑事裁判　心理鑑定 - Twitter検索 / Twitter https://t.co/DupnO5naOL

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sanyoukiroku（山羊記） 日時：2019-03-09 02:10／2018-01-29 23:36 URL： https://twitter.com/kk_hirono/status/1104066870552932352 https://twitter.com/sanyoukiroku/status/957985736778633216
&twitter(1104066870552932352){theme:light}
> 刑事裁判での心理鑑定の役割 \n  https://t.co/Rxpp485f75
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nihondenshi1（日本電子） 日時：2019-03-09 02:10／2018-01-28 22:23 URL： https://twitter.com/kk_hirono/status/1104066901313970176 https://twitter.com/nihondenshi1/status/957605085881815040
&twitter(1104066901313970176){theme:light}
> 供述の心理鑑定 冤罪防止に重み増す 日本経済新聞 冤罪（えんざい）の防止や救済を図るうえで、被告らの供述の信用性をめぐる心理学鑑定が刑事裁判の現場で存在感を増している。自白が真実かどうか事実認定にあたって裁判官が、鑑定意見書の… https://t.co/Q7KfixKi7s
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hito_lib_na（一橋大学附属図書館新着図書） 日時：2019-03-09 02:10／2014-05-21 03:22 URL： https://twitter.com/kk_hirono/status/1104066916887359488 https://twitter.com/hito_lib_na/status/468819021375086592
&twitter(1104066916887359488){theme:light}
> 刑事裁判における心理学・心理鑑定の可能性 = Progress in psychology and psychological expertise in criminal court / 白取祐司編著 - (本館2階)コード分類和書 http://t.co/cG3UTuA1ex
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜a_anzai（安西敦 Atsushi Anzai） 日時：2019-03-09 02:10／2014-02-07 14:30 URL： https://twitter.com/kk_hirono/status/1104066943139508224 https://twitter.com/a_anzai/status/431661216436457472
&twitter(1104066943139508224){theme:light}
> 本を買った。「死刑と精神医療」「刑事裁判における心理学・心理鑑定の可能性」ぼちぼち読もう。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shinko_u（shinko_c） 日時：2019-03-09 02:10／2013-08-09 16:06 URL： https://twitter.com/kk_hirono/status/1104066972369600512 https://twitter.com/shinko_u/status/365730697496891392
&twitter(1104066972369600512){theme:light}
> それぞれがわりと今の自分の興味対象に近い論文集でした。 \n  読まなくても知ってる方もいるのかもしれないけれど...『刑事裁判における心理学・心理鑑定の可能性』  http://t.co/016xJ9wDnC #booklog
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜myb_ism（みやび🐖🐖🐖眠れる森の豚） 日時：2019-03-09 02:11／2013-08-01 07:00 URL： https://twitter.com/kk_hirono/status/1104067000647659520 https://twitter.com/myb_ism/status/362694356584501248
&twitter(1104067000647659520){theme:light}
> 法律×心理学：法律書の新刊を紹介しているBotで気になっていた本。 \n  「刑事裁判における心理学・心理鑑定の可能性」 \n  めちゃくちゃ面白そうではないかっﾟ+｡ﾟ(･∀･)ﾟ｡+ﾟ \n  …http://t.co/5rz2kXCNyn #yaplog
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nippyo（日本評論社） 日時：2019-03-09 02:11／2013-04-13 20:31 URL： https://twitter.com/kk_hirono/status/1104067015680024576 https://twitter.com/nippyo/status/323035624452009984
&twitter(1104067015680024576){theme:light}
> 【新刊】『刑事裁判における心理学・心理鑑定の可能性』（白取祐司編著）好評発売中！　刑事裁判における人的証拠に関する心理鑑定活用の重要性、必要性を刑事法と心理学の分野から検討、分析し、適正な事実認定の実現を提言する。http://t.co/gDcbWZnZ1H
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ShiseidoShoten（至誠堂書店） 日時：2019-03-09 02:11／2013-02-20 23:06 URL： https://twitter.com/kk_hirono/status/1104067048039038976 https://twitter.com/ShiseidoShoten/status/304230598891933696
&twitter(1104067048039038976){theme:light}
> 【2月21日の新刊】「刑事裁判における心理学・心理鑑定の可能性」 http://t.co/ZpxffXiS
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜007_div（haruka） 日時：2019-03-09 02:11／2012-06-12 11:39 URL： https://twitter.com/kk_hirono/status/1104067118461419521 https://twitter.com/007_div/status/212373407013154816
&twitter(1104067118461419521){theme:light}
> 心斎橋刺殺「複雑な動機なく、短絡的犯行」: 　大阪・ミナミで男女２人を刺殺した礒飛京三容疑者について、刑事裁判の心理鑑定を多く手がける六甲カウンセリング研究所の井上敏明所長（臨床心理学）も「犯人には、社会への怨念や自己顕示欲... http://t.co/P9sdKzc7
◁◁◁
<hr />

＜＜＜2019-03-09（土曜日）02：11＿［これまでの記述範囲の終了時刻］＜＜＜


